{
  "1": {
    "safety_title": "그리스 아테네 필로파포스 언덕 이동 시 강도 피해 주의",
    "safety_content": "○ 최근 우리 국민이 그리스 아테네 필로파포스 언덕 인근을 이동 중에 2인조 남성(흉기 위협)들로부터 폭행을 당하고 현금 및 귀중품을 강탈당한 사건이 발생하였습니다.○ 아테네를 여행하시는 우리 국민께서는 일몰 후 혼자서 인적이 드문 곳을 산책하는 것을 피해 주시고, 고가품 소지 시에는 주변 환경에 주의를 기울여 주시기 바랍니다.[그리스 방문 시 꼭 기억해야 할 6가지!]1. 인적이 드문 거리 왕래, 아래 지역의늦은 밤 활동은 피하세요!- 신변안전 유의지역 : 오모니아‧빅토리아‧아티키‧파네피스티미오 지역, 메탁수르기오 역 주변, 국립 고고학 박물관 주변, 필로파푸스 언덕- 소지품 분실 다발지역 : 신타그마‧모나스티라키‧플라카 지역, 에르무 거리, 기차‧지하철 역내 및 역외2. 길거리‧공공장소에서 오물을 뿌리고 닦아주는 척 접근하거나, 꽃‧종이 등으로 가려시선을 분산시키는 소매치기 수법에 주의하세요!3.휴대폰을 식당‧카페 테이블 위에 올려놓지 마세요!4.가방을 의자에 걸어놓거나 내려놓지 마세요!5.여권 등 귀중품은 숙소 내 금고 등 안전한 곳에 보관하세요!- 신용‧체크카드 비밀번호 설정 및 분산 소지6.렌터카 이용 시 관리인이 있는 주차장에 주차하세요!- 주차 시 가방, 짐은 트렁크에 보관○ 위와 관련 긴급한 상황 발생 시 아래 긴급연락처로 연락해주시기 바랍니다.☞ 주그리스 대한민국 대사관- 대표번호(근무시간 중): +30 210-698-4080- 긴급연락처(24시간): +30 694-611-7098☞ 영사콜센터(서울, 24시간): +82 2-3210-0404☞ 통합 긴급전화 112 / 경찰 100 / 관광경찰(외국인비상전화/영어) 1571 / 앰뷸런스 166",
    "created_at": "2023-01-27"
  },
  "2": {
    "safety_title": "남아프리카공화국, 요하네스버그 Diepsloot 지역 치안불안 관련 안전공지",
    "safety_content": "○ 6월 20일(화) 요하네스버그 북쪽 Diepsloot 주민들이 지역 범죄, 이민자 문제, 전력문제 등에 항의하며 도로에서 타이어를 불태우는 등 항의 시위가 일어났습니다.○ Diepsloot는 요하네스버그에서 우리 한국 교민들이 많이 거주하는 Fourways와 Dainfern 지역에 근접한 곳에 위치하고 있는 흑인 타운쉽입니다. 해당 지역에서 생활하시는 우리 국민들은 물론, 남아공을 방문하시는 여행객들은 Diepsloot 지역으로의 방문이나 이동을 일체 금지해 주시고, Diepsloot 지역과 관련된 언론보도 내용을 주의 깊게 살펴 봐 주시기 바랍니다.- 아울러, 남아공 경찰에서는 Diepsloot 지역 커뮤니티 리더들과 면담하는 한편, 치안상황을 모니터링하고 있으며, Diepsloot 지역을 일체 방문하지 말 것을 권고하였습니다.○ 긴급상황 발생 시는 아래 비상연락처로 신속하게 연락주시기 바랍니다.☞ 주남아프리카공화국대사관- 대표번호(근무시간 중) : +27-12-460-2508- 긴급연락번호(긴급상황 발생 시, 24시간) : +27-(0)66-332-5897☞ 영사콜센터(서울, 24시간) : +82-2-3210-0404",
    "created_at": "2023-06-23"
  },
  "3": {
    "safety_title": "네팔 외국인 트레커 가이드 동반 의무화 실시(2023.4.1.)",
    "safety_content": "○ 네팔 관광청(Nepal Tourism Board)은 외국인 트레커의 안전을 위해서 4.1.부터 트레킹 시 가이드 동반 의무화 제도를 실시한다고 발표하였습니다. 네팔 히말라야 트레킹을 계획하시는 우리 국민께서는 아래 사항을 유념하시기 바랍니다.[네팔 히말라야 트레킹 계획 유의사항]- 외국인 트레커는 트레킹 출발전 TIMS(Trekkers' Information Management System) 카드를 TAAN(Trekking Agencies' Association of Nepal)에 등록된 트레킹 에이전시를 통해 발급 받은후,  트레킹 기간동안 항시 소지하고 검문소(Check Post)에 제시해야 함※ 관련링크:https://www.taan.org.np/members- 반드시 네팔 관광청에서 발급한 가이드 자격증을 소지하고, TAAN에 등록된 여행사에 고용된 가이드에 한정- 트레킹 그룹(그룹당 인원수는 무관)당 최소 1인 이상의 가이드를 동반 필요- 가이드 동반 지역은 에베레스트, 안나푸루나, 랑탕, 마르디, 무스탕, 다울라기리, 마나슬루, 칸첸중가, 돌포, 메라피크 등 TIMS 카드 소지가 필수인 모든 트레킹 지역이 해당됨※ 네팔 일부 언론에서는 에베레스트 지역은 가이드 동반 의무가 예외적으로 적용되지 않는 것처럼 보도하고 있으나, 네팔 관광청 확인 결과 에베레스트 지역도 가이드 동반 의무 적용 대상임- TIMS 카드 발급 비용 외 트레킹 지역에 따라 별도의 국립공원 입장료, 지역발전기금 등이 부과되어 추가 경비가 발생 가능○ 자세한 내용은 아래 네팔 관광청 홈페이지를 참고하시기 바랍니다.※ 네팔 관광청(Nepal Tourism Board) 홈페이지:https://ntb.gov.np/en/latest-travel-updates○ 긴급한 상황 발생 시, 아래 연락처로 연락해 주시기 바랍니다.☞ 주네팔 대한민국 대사관- 대표번호(근무시간 중) : +977-1-537-0172- 긴급연락처(사건사고 등 긴급상황 발생 시, 24시간) : +977-98510-33178☞ 영사콜센터(서울, 24시간) : +82-2-3210-0404 / 카카오톡 '외교부 영사콜센터' 친구추가",
    "created_at": "2023-03-30"
  },
  "4": {
    "safety_title": "뉴질랜드, Port Hills 지역 대형 화재 발생",
    "safety_content": "○ 2024.2.14(수) 14:15경(현지시간) 뉴질랜드 남섬 크라이스트처치시 Port Hills 지역에 대형 화재가 발생하여 크라이스트처치 및 셀윈(Selwyn) 지역에 비상사태가 선포된 상황입니다.○ 화재 진압이 완료되기 전까지 뉴질랜드에 거주하시는 우리국민 및 여행객분들께서는 크라이스트처치 및 셀윈 지역 방문을 자제하여 주시기 바랍니다.☞ 주뉴질랜드대한민국대사관- 대표번호(근무시간 중) : +64-4-473-9073- 긴급연락처(사건사고 등 긴급상황 발생 시, 24시간) : +64-21-0269-3271☞ 영사콜센터(서울, 24시간): +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있으며, 영어 통역 서비스도 무료로 이용 가능",
    "created_at": "2024-02-15"
  },
  "5": {
    "safety_title": "니카라과 여행자 입국시 쌍안경 반입 관련 규정",
    "safety_content": "○ 니카라과 세관(Dirección General de Servicios Aduaneros)은 2023.1.25.(수) 여행자 입국시 쌍안경 반입 관련 규정을 새로이 발표했습니다. 자세한 내용은 아래 참조하시기 바랍니다.- 야간용 쌍안경은 니카라과 반입이 금지됨(규정에 따라 니카라과 군대와 경찰만 사용 가능)- 관광객이 기내휴대품·수화물로 야간용 쌍안경을 반입하는 경우, 세관은 경찰과 공조하여 야간 쌍안경을 압수함. 여행자는 입국할 때와 동일한 국경을 통해 출국시 ‘보관증(Formulario de Retención)’을 제출하고 압수된 물품의 반환을 신청할 수 있음- 여행자가 기내휴대·수화물로 반입하는 모든 종류의 쌍안경에 대해, 세관은 경찰과 공조하여 반입을 허가하는 ‘예외증명서(Constancia de No Regulación)’를 발급함- 경찰의 ‘예외증명서’를 발급받지 않은 쌍안경 및 압수·보관 후 3개월 이내 여행자가 되찾아가지 않은 쌍안경은 상급 경찰기관으로 이관됨○ 불의의 상황 발생 시 아래 긴급연락처로 연락해주시기 바랍니다.☞ 주니카라과 대한민국 대사관- 대표번호(근무시간 중): +505-2267-6777- 긴급연락처(근무시간 외): +505-8855-0037, +505-5784-7090☞ 영사콜센터(서울, 24시간): +82 2-3210-0404",
    "created_at": "2023-01-30"
  },
  "6": {
    "safety_title": "지진 관련 안전공지",
    "safety_content": "○ 대만 중앙기상서는 \"금일(4.3.) 07:58 발생한 리히터 규모 7.2의 지진 ※ 이후 여진이 지속 발생하고 있고, 향후 3~4일 후에는 리히터 규모 6.0 이상의 지진이 발생할 가능성이 있다\"고 발표한바,대만에 계신 우리 국민들께서는 화련 지역은 물론 산, 바다 등 지진피해 발생이 우려되는 지역에 대한 방문은 삼가하여 주시기 바랍니다.※대만 화련현 정부에서 남담동으로 25km(북위 23.77도, 동경 121.67도) 떨어진 동부 해역에서 리히터 규모 7.2(진원 깊이 15.5km)의 지진 발생",
    "created_at": "2024-04-03"
  },
  "7": {
    "safety_title": "덴마크내 코란 훼손 사건 관련 안전공지",
    "safety_content": "○ 최근 덴마크 및 스웨덴에서 반이슬람 성향의 단체 등에 의한 이슬람경전 '코란' 훼손 시위가 발생하여 대내외적 갈등을 빚고 있으며 이에 따라 안전상 유의 필요성이 제기되고 있습니다.※ 7월말 덴마크 코펜하겐 주재 이라크대사관, 이란대사관, 터키대사관 인근에서 반이슬람 성향 단체에 의한 코란 소각 시위가 연이어 발생한 바 있으며, 최근 무장세력 알카에다는 이슬람 교도들이 덴마크와 스웨덴에 대한 보복에 나설 것을 촉구함○ 이와 관련 하여, 덴마크를 방문하시거나 거주중이신 우리 국민들께서는 아래 사항에 대해 주의해 주실 것을 당부드립니다.- 반이슬람단체 또는 이슬람단체의 시위 등 집회,시위 현장 접근 자제- 공공장소에서 종교 관련 도발적 언사나 행동 자제- 대사관 홈페이지 공지 등 안전 관련 뉴스 모니터링○ 아울러, 긴급상황 발생시 아래 연락정보를 참고하시기 바랍니다.- 덴마크 경찰: 112 (또는 114)- 주덴마크대사관 긴급전화: +45-2521-7461 (24시간)- 외교부 영사콜센터: +82-2-3210-0404 (유료, 24시간)- 해외 여행 방문시, \"영사콜센터 무료전화\"앱을 스마트폰에 미리 설치하시면, 무료 전화가 가능합니다.",
    "created_at": "2023-08-21"
  },
  "8": {
    "safety_title": "독일 대마(Cannabis) 부분 합법화 관련 특별 안전유의 안내",
    "safety_content": "○ (대마 부분 합법화) 2024.4.1.부터 독일 전역에서 개인이 합법적으로 대마를 소지나 소비할 수 있고, 비영리 목적으로 자가 재배가 허용됩니다.○ (한국인 속인주의에 의거 처벌) 그러나 우리 국민이 해외(독일)에서 대마를 흡연·섭취할 경우, 대한민국의 형법은 속인주의가 적용되기 때문에\r\n국내 <마약류 관리에 관한 법률>에 따라 처벌 대상입니다.- 대마 수출입, 그 목적의 소지·소유(무기 또는 5년 이상 징역)- 제조·매매 및 매매알선, 그 목적의 소지·소유(1년 이상 유기 징역)- 대마, 종자 껍질 흡연·섭취, 그 목적의 소지·소유(5년 이하 징역 또는 5천만원 이하 벌금)○ (독일 현지 주의 사항) 특히, 대마 성분이 포함된 담배류를 흡연하거나,\r\n음료, 케이크, 빵이나 음식 등을 자신도 모르게 섭취하는 일이 없도록 각별히 주의를 기울여 주실 것을 당부드립니다.※ 대마 유사어Cannabis, Cannabisharz, Marihuana, Haschisch,Hasch, Reefers, Joints, Spliffs, Bhang, Charas,Pot, Dope, Ganja, Hanf, Weed, Blow, Gras 등○ 긴급 상황 발생시에는 현지 대사관/총영사관 또는 영사콜센터(+82-2-3210-0404)\r\n에 연락하여 필요한 도움을 받으시기 바랍니다",
    "created_at": "2024-03-29"
  },
  "9": {
    "safety_title": "라오스 현금 등 소지품 보관 주의",
    "safety_content": "○ 최근 라오스를 방문한 우리 국민들이 비행기, 버스, 승합차, 기차 등의 교통수단을 이용하던 중, 짐칸에 둔 여행용 가방 속의 여권, 현금, 귀중품 등을 분실하는 사례가 잇따라 발생하고 있습니다.○ 라오스를 여행하는 우리 국민들께서는 여권, 현금, 신용카드, 휴대전화 및 여타 귀중품 등을 가급적 손이 닿는 호주머니 또는 크로스백 속에 보관하시고, 머무른 자리를 떠나기 전 항상 소지품을 확인하여 분실하지 않도록 주의하시기 바랍니다.* 주라오스대사관 긴급전화 : +856-(0)20-5839-0080* 주라오스대사관 영사과 : +856-(0)-21-255-770~1",
    "created_at": "2023-03-16"
  },
  "10": {
    "safety_title": "러시아 지역 재외국민 신변안전 안내",
    "safety_content": "○ 우크라이나 사태와 관련, 현재 러시아 내에는 로스토프, 벨고로드, 보로네시, 쿠르스크, 브랸스크(주) 지역 내 우크라이나 국경에서 30km 구간 여행금지(여행경보 4단계) 경보가 발령 중이나, 최근 여행금지 발령 구역을 넘어선 지역에서 우크라이나 측의 공격이 수차례 발생한 바 있으며, 30km내 접경 및 인근지역에서도 산발적 공격 사례가 지속 발생하고 있습니다.- (23.1.19) 브랸스크州 우네츠스키 지역(‘우’ 접경지에서 50여km 거리)에 마사일 공격이 있었으나 러 방공시스템이 격추- (23.1.2) 보로네시市(‘우’ 접경지에서 170여km 거리)에 접근하던 소형 정찰용 무인기를 러 방공시스템이 격추- (22.12.18) 벨고로드市(‘우’ 접경지에서 35여km 거리)에 포격으로 아파트, 차량 등이 파손되고, 1명 사망 및 10명 부상- (22.12.6) 쿠르스크州 비행장(우크라이나 접경지에서 90여km 거리)에 드론 공격으로 유류 저장소에 화재 발생※ 우크라이나 사태 이후, 30km내 접경 및 인근지역에서는 그간 100회 이상 우크라이나 측의 공격으로 인한 피해 발생○ 또한, 우크라이나 접경지에서 수백 km 거리에 위치한 러 군사기지에 드론 공격으로 군인이 사망하는 등 인명피해도 발생하였습니다.- (22.12.29) 사라토프州 엥겔스 지역(‘우’접경에서 460여km 거리)에 접근하던 드론을 러 방공시스템이 격추, 파편이 추락하면서 인명피해 발생- (22.12.5 및 12.26) 사라토프州 엥겔스 공군기지(‘우’접경에서 480여km 거리)에 접근하던 드론을 러 방공시스템이 격추, 파편이 추락하면서 인명피해 발생- (22.12.5) 랴잔州 자길레보 공군기지(‘우’접경지에서 460여km 거리)에 드론 파편 추락으로 화재 및 인명피해 발생○ 상기 관련, 러시아에 체류 또는 방문 중인 재외국민 여러분들께서는 향후 우크라이나 측의 공격이 현 여행금지 발령 구역을 넘어선 지역에서 지속되어 인접 지역은 물론 지리적 거리에 상관없이 예기치 않은 위험의 가능성이 확대되고 있는 상황임을 감안하시어, 불요불급한 여행 및 이동은 가급적 자제하여 주시고, 특히 우크라이나 접경지역 및 인근지역과 러 군사기지 주변 지역 방문을 삼가 주시기 바랍니다.○ 재외국민 여러분들께서는 상기 내용을 유의하여 주시고, 특이사항 및 긴급상황 발생 시, 주러시아 한국 대사관으로 연락주시기 바랍니다.- 전화:: +7-495-783-2727(24시간)",
    "created_at": "2023-01-26"
  },
  "11": {
    "safety_title": "이스라엘-헤즈볼라 무력충돌 관련 안전공지",
    "safety_content": "이스라엘-헤즈볼라 간 무력충돌이 심화함에 따라 레바논에서의확전 우려가 고조되고 있으며, 상황이 언제 어떻게 급변할지예측하기 어려운 상황입니다.레바논 전역에 우리 정부의 적색 여행경보가 발령 중입니다.레바논으로 여행을 계획하고 있는 경우 여행을 취소하고,레바논에 체류중인 우리 국민은 아직 민항기가 운영중 일 때레바논에서 출국하는 것을 고려하여 주시기 바랍니다.정세가 갑작스럽게 악화될 수 있으며, 이 경우 베이루트 공항이용이 불가능하게 될 가능성이 매우 큽니다.레바논에 체류중인 국민께서는 아래 행동요령을 참고하여 신변안전에각별히 유의해 주시기 바랍니다.ㅇ 대사관에 긴급 연락처 제공ㅇ 여권 만료 기간 확인 및 필요시 즉시 대사관에 재발급 신청ㅇ 레바논 남부지역, 국경지역, 난민캠프지역, 군사시설 인근 등위험지역 출입 자제ㅇ 집회/시위 현장이나 군중이 밀집된 장소 접근 자제ㅇ 외국인 대상 테러, 납치 등의 위험에 주의ㅇ 인근에 총격, 포격이 발생할 경우 외출을 삼가고, 상황이안정될 때까지 상시 뉴스 확인ㅇ 차량에 충분한 주유, 가택 내 비상식량, 식수, 현금, 의약품 구비YTN 해외안전여행정보https://www.youtube.com/watch?v=ulkW5gtaTWk긴급상황 발생 시 아래 연락처로 연락주시기 바랍니다.ㅇ 주레바논대사관 긴급전화 : +961-81-007491ㅇ 영사콜센터(24시간) : +82 2 3210 0404ㅇ 해외안전여행 무료전화(플레이스토어 또는 앱스토어에서 '영사콜센터 무료전화앱' 검색후 설치)",
    "created_at": "2024-06-28"
  },
  "12": {
    "safety_title": "(신변안전유의 당부) 모르는 사람의 과한 친절에 대한 주의 요망",
    "safety_content": "○ 최근 멕시코를 여행하던 우리국민이 바(Bar), 식당, 호텔 등지에서 신원불상의 인물이 건네준 음료를 마신 뒤 정신을 잃고 쓰러져 소지품을 모두 강탈당하는 사례가 3 차례 발생하였는 바, 우리 국민께서는 아래 상황을 참고하시어 신변안전에 각별히 유의하시길 당부드립니다.[사례1]- 멕시코시티 센트로 지역의 저가호텔에 투숙중 중남미 이민자 부부가 건네준 맥주를 마신 뒤 정신을 잃음. 현금, 케리어 등 소지품 모두 도난[사례2]- 소칼로광장 독립기념일 행사 참관 뒤, 당일 새벽 알라메다 공원 인근에서 지하철 개시를 기다리던중 중년 여성이 건네준 음료를 마신 뒤 정신을 잃고 쓰러짐. 심한 폭행을 당한 뒤 소지품 모두 강탈(강도들은 한국 신용카드 500만원 상당 사용)[사례3]- 소나로사(한인타운) 길을 걷던중, 신원불상의 인물들이 웃에 케찹 등 이물질을 묻힌 후 도와주겠다며 접근, 정신이 없는 틈을 타 지갑, 휴대폰을 강탈하고 도주○ 상기 사례와 같이 독립기념일 등 축제분위기에서 외국인을 노리는 범죄가 잇다라 발생하고 있는 바, 모르는 사람의 과한 친절, 접근은 항상 경계하시길 당부드립니다. (예, 택시기사가 건네주는 음료, 사탕 등도 사양)○ 아울러, 망자의 날(11.2) 퍼레이드 등 많은 인파가 몰리는 행사장에서도 소지품 도난, 신변안전에 주의하시기 바랍니다.○ 사건사고 발생시 주멕시코 대한민국 대사관 긴급전화(+52 55 8581 2808) 또는 영사콜센터(+82-2-3210-0404)로 즉시 연락주시기 바라며, 사전에 행선지, 연락처 등을 지인 및 가족들에게 꼭 공유하시기 바랍니다.",
    "created_at": "2023-09-21"
  },
  "13": {
    "safety_title": "모리셔스, 뎅기열 확산 관련 안전공지",
    "safety_content": "○ 6.26.(월) 모리셔스 보건부는 현재까지 보고된 뎅기열 환자는 33명으로 Port Louis 지역을 중심으로 최근 뎅기열이 점차 확산되고 있다고 발표하였습니다.○ 이와 관련, 모리셔스 체류/여행 중인 우리 재외국민 여러분께서는 뎅기열 증상 및 예방법을 숙지하시고, 뎅기열 증상 발생 시 즉시 가까운 병원을 방문하여 진료 받으시기 바랍니다.- (일반) 뎅기열(Dengue fever)은 뎅기 바이러스에 감염된 일명 “뎅기 모기”에 의해 옮겨지는 병으로 이러한 모기들은 몸통과 다리에 하얀 반점이 있습니다. 또한 주로 주간(특히 일출 후 2시간 일몰 전 2시간)에 활동을 하기 때문에 낮에 더욱 주의해야 합니다. 사람끼리의 접촉을 통해서는 전염되지 않습니다. 단순한 뎅기열은 매년 5천만 명에서 양성으로 나타나지만, 심각한 경우 치명적이기도 합니다. 치명적인 뎅기열은 전 세계에서 약 1% 정도 발병합니다.- (증상) 일반적으로 출혈성 열과 뎅기 쇼크는 최초 고열이 시작된 이후 3~5일 정도 후에 나타납니다. 이 시기에는 고열이 종종 내려가는 경우가 있어 많은 사람들이 병이 호전되는 것으로 생각하는 경우가 있습니다. 하지만 이때가 가장 중요한 시기로 ▲복부통증 ▲계속되는 구토 ▲코, 잇몸, 피부(좁쌀모양의 붉은색 반점 출현) 등에서의 출혈 ▲출혈성 검은색 변 등의 증상이 나타나는지 꼼꼼히 살펴야 합니다. 복부통증과 구토 증세가 발견되는 즉시 병원진료를 받는 것이 중요하며 출혈이 발생할 때까지 지체할 경우 위험해 질 수 있습니다. 가장 위험한 유형의 뎅기열은 뎅기 쇼크인데 심한 갈증, 창백하고 축축한 피부, 무기력함 등의 증세를 보입니다.- (예방) 뎅기열은 모기가 유일한 전염의 원인입니다. 해충제 등을 이용하여 모기 번식을 철저히 예방하는 방법이 중요합니다. 집단적으로 모기 애벌레가 서식하는 곳을 제거하고 해충제로 방역하여 모기를 박멸하는 것이 중요합니다. 개인적으로 실시할 수 있는 예방법으로는, 낮에 몸을 보호할 수 있는 긴 소매 옷을 입고 활동하도록 하고, 집 또는 사무실에서 분무식 살충제, 모기향, 모기매트, 모기장 등을 최대한 활용하여 모기의 접근을 사전에 차단해야합니다.- (치료) 대부분의 바이러스성 질병처럼 뎅기열에는 특별한 치료법이 없습니다. 항생제는 도움이 되지 않으나 파라세타몰이나 타이레놀과 같은 약은 열을 내리거나 통증을 완화시키는 데 도움이 됩니다. 하지만 아스피린과 부르펜은 출혈 위험성을 높일 수 있기 때문에 피해야 합니다. 최선의 예방법은 모기에 물리지 않는 것이고 감염된 이후에는 주로 환자의 증상을 완화시키는 치료를 합니다. 증상이 심각한 경우 긴급 수혈이나 전해질 대체 등을 실시할 수 있습니다.[모리셔스 병원]▪ Hospital Victoria- 위치 : Quatre-Bornes- 연락처 (230) 425 30 31▪ Hospital de Flacq- 위치 : Centre de Flacq- 연락처 : (230) 413 25 32▪ Welkin Hospital- 위치 : Moka- 연락처 : (230) 605 1012▪ City Clinic- 위치 : 102-106 Sir Edgar Laurent St, Port Louis- 연락처 : (230) 242 0486○ 위급상황 발생 및 영사 조력이 필요하신 경우, 아래 연락처로 연락주시기 바랍니다.☞ 주마다가스카르대한민국대사관- 대표전화(평일 주간) : +261-20-222-2933- 긴급전화(긴급 시, 24시간) : +261-32-781-0874☞ 모리셔스 영사협력원) : +230-5717-2689☞ 외교부 영사콜센터(24시간 운영) : +82-2-3210-0404﻿﻿﻿",
    "created_at": "2023-06-30"
  },
  "14": {
    "safety_title": "몽골 방문 시 방문 목적에 맞는 비자 발급 필요",
    "safety_content": "몽골 방문 시 방문 목적에 맞는 비자 발급 필요○ 몽골에 방문하시는 경우 방문 목적에 맞는 비자를 발급받으셔야 합니다.○ 몽골을 ‘관광 목적’으로 방문하는 한국인에 대해 2022. 6월부터 2024.\r\n12. 31.까지 한시적으로 무비자 입국이 시행 중에 있으나, 관광 외의\r\n목적(비즈니스, 거주, 취업 등)을 위해 몽골에 방문하시는 경우에는 그\r\n목적에 맞는 몽골 비자를 주한국몽골대사관으로부터 발급받아 입국\r\n시 소지하셔야 합니다.- 관광 외의 목적으로 방문하면서 무비자로 입국하려는 경우 몽골에서\r\n입국 거부될 수 있으므로 방문 목적에 맞는 비자를 발급 받으시기를\r\n당부드립니다.○ 비자 관련 정보는 몽골이민청 홈페이지(https://immigration.gov.mn)에서 확인하실 수 있으며, 비자 발급에 대한 보다 자세한 사항은 주한\r\n국몽골대사관(02-798-3464)에 문의하시기 바랍니다.",
    "created_at": "2024-04-22"
  },
  "15": {
    "safety_title": "괌, 태풍(마와르) 피해로 인한 괌 공항 폐쇄 및 긴급 민원 접수 방법 안내",
    "safety_content": "○ 괌 국제공항 공사는 5.25.(목) 괌에 상륙한 태풍(마와르)의 영향에 따라 파손된 피해 시설 복구를 위해 5.31.(수)까지 공항 운영을 중단한다고 발표하였습니다. 이에 따라, 우리 국적 주요 항공사는 6.1.(목)부터 운항을 재개할 예정으로 귀국을 희망하시는 우리 여행객분들께서는 각 항공사 홈페이지 등을 통해 운항 정보를 참고하시기 바랍니다.○ 또한, 이번 태풍 관련 피해 및 긴급한 사항이 발생하는 경우 아래 주하갓냐출장소 긴급연락처 또는 영사 콜센터를 통해 신고해주시기 바랍니다.☞ 주하갓냐 출장소 긴급연락처 : +1-671-688-5886☞ 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있습니다.[현지 병원 정보]- 괌 메모리얼 병원 GMH (24시간 영업 종합병원) : +1-671-646-5801- 괌 메디컬시티 GRMC (24시간 영업 종합병원) : +1-671-645-5500- FHP Clinic : +1-671-646-5825- SDA Clinic : +1-671-646-8801[현지 운영 마트 정보]- 두짓 비치리조트 ABC 스토어 : +1-671-646-0911- 산호세 마트(San Jose Supermarket) : +1-671-472-1180",
    "created_at": "2023-05-25"
  },
  "16": {
    "safety_title": "미얀마 꺼인주 먀와디 타운십 등 국경지역 방문 자제 당부",
    "safety_content": "○ 현재 미얀마 꺼인州 먀와디 타운십에서의 군부-반군부 간 무력 충돌이\r\n격화됨에 따라 대부분의 국경 지역에 외국인 출입이 실질적으로 불가한\r\n상황이므로, 우리 국민이 해당 지역에 피해가 있을 경우 대사관의 \r\n영사 조력이 심각하게 제한될 수 있습니다.○ 이와 같은 상황을 감안하여 미얀마에 방문하시는 우리 국민께서는 국경\r\n지역에 방문하지 않도록 각별히 주의하여 주시기 바랍니다.■ 주미얀마대사관사건사고 긴급 신고 전화: +95-9-4211-58030■ 외교부 영사콜센터(연중 24시간) : +82-2-3210-0404",
    "created_at": "2024-05-10"
  },
  "17": {
    "safety_title": "[7.16.(화) 학생 시위 지속에 따른 신변 안전 공지]",
    "safety_content": "[학생 시위 지속에 따른 신변 안전 공지]공무원 채용 할당제 반대 학생 시위대에 대한 여당 청년 연맹(BCL)의 공격으로 할당제 반대 시위대 부상 발생에 대한 항의로 전국 대학교 학생들의 시위가 다카를 비롯하여 전국에서 금일 오전부터 각 대학 캠퍼스에 모여 주요 도로 봉쇄 등 시민들의 통행에 어려움을 겪고 있는 상황이 발생하고 있습니다.교민여러분께서는 시위 인근 지역 방문을 피해주시기 바라며, 이외의 지역에서도 산발적으로 시위가 발생하고 있으니 불특정 다수가 모인 장소는 피하시고 불요불급한 외부 활동은 줄이는 등 신변 안전에 각별히 유의하여 주시기 바랍니다.ㅇ 대표번호 : +880 2 5881 2088~90ㅇ 당직번호 : +880 17 5563 9618(*근무시간 외 사건사고 시)",
    "created_at": "2024-07-17"
  },
  "18": {
    "safety_title": "볼리비아 라파스 내 시위 관련 안전공지",
    "safety_content": "○ 12.28.(수) 루이스 카마초(Luis Camacho) 산타크루스 주지사 긴급체포로 산타크루스 공항 폐쇄 및 산타크루스 시내 도로 봉쇄, 방화 등 시위가 진행되고 있습니다.○ 또한 현재 라파스 시내 곳곳에서 카마초 주지사 체포에 반대하는 시위가 진행되고 있으니, 우리 국민께서는 신변에 각별한 유의 부탁드리며, 가급적 외출을 삼가시기 바랍니다.○ 이와 관련, 긴급상황 발생 시 아래 연락처로 연락해주시기 바랍니다.☞ 주볼리비아 대한민국대사관- 대표번호(근무시간 중), 평일, 주간 : ++591-2-211-0361- 긴급연락처(사건사고 등 긴급상황 발생 시, 24시간), 주말, 야간 : +591-7673-3334- 긴급여권 상담 : +591-7673-3337☞ 영사콜센터(서울, 24시간) : +82-2-3210-0404",
    "created_at": "2022-12-29"
  },
  "19": {
    "safety_title": "세네갈, 야당 대표 재판 결과 관련 시위 안전공지",
    "safety_content": "○ 6.1.(목), Ousmane SONKO 지겐쇼르 시장에 대해 미성년자약취유인 혐의 유죄, 2년 징역형이 선고되었으며 이로 인해 야당 지지자 세력 및 경찰 간 충돌이 세네갈 전역에서 발생하였습니다.○ 동 충돌 사태로 인해 9명이 사망(내무부 발표)하고, △Mbour시 Auchan 및 △ Rufisque 시 TER 기차역에 화재로 인한 피해가 발생한 것으로 알려졌습니다.- 또한, 6.1.(목) 14시 30분 경 시위대에 의해 다카르 거주 우리 국민의 차량 유리가 파손되는 피해 사례가 발생하였습니다.○ 한편, 당국의 CITE KEUR GORGUI 지역에 대한 통행 금지 조치는 지속되고 있으며, 다카르 주지사의 오토바이 통행 및 연료 소매 금지 행정명령 또한, 6.3(토) 자정까지로 연장되었습니다.- 내무부 장관은 6.1.(목) 기자회견을 통해 SNS를 통해 선동적 메시지가 유포되고 있다며 일부 디지털 어플리케이션 접근을 차단시켰다고 밝혔으며, 실제로 Youtube 등 일부 SNS의 경우 접속이 불가한 상황입니다.○ 세네갈에 체류하고 계신 우리 국민께서는 불요불급한 외출은 자제하여 주시고 상시 시위 발생 장소는 가급적 방문을 자제하여 주시기 바랍니다.* 다카르 : Cite Keur Gorgui 야당 총수 자택 인근, Place de la Nation, 법원(Palais de Justice) 앞, Cheikh Anta Diop 대학교 인근, 외국계 상점 및 주유소, VDN 초입, Medina, Parcelles Assainies, Hann-Mariste 등* 지겐쇼르 : SONKO 당수 자택 인근, 시내 등○ 상기 명시된 지역 이외에도 수도 다카르 내 집회 시위가 자주 발생하는 장소에 대해 방문 및 인근 통행을 자제하여 주시고, 지방의 경우에도 대학교 인근, 시내 중심 등 상시 시위가 발생하는 장소는 가급적 방문을 자제하여 주시기 바랍니다.○ 또한, 하기와 같은 안전 수칙을 명심하시어, 안전사고 예방에 각별히 주의하시기 바랍니다.- (접근주의) 집회시위 발생 장소에 접근하지 마시고, 부득이하게 지나치게 될 경우 집회시위에 참가한 것으로 오해받을 수 있는 행동을 하지 마시고 즉시 현장을 벗어나시기 바랍니다.- (사진촬영) 시위 장면을 촬영하는 경우 시위대로부터 표적의 대상이 될 수 있으니 휴대전화 등으로의 촬영은 삼가시기 바랍니다.- (언행) 시위대가 있는 곳에서는 불의의 피해를 당하지 않기 위해 시위를 비난하거나 시위에 대한 정치적 견해를 표시하지 않으시기 바랍니다.- (교통) 시위로 인해 시위장소 인근 도로가 차단되는 경우가 많습니다. 목적지로 향하기 전에 교통 상황을 반드시 확인하시기 바랍니다.​○ 물리적 피해 등을 입으신 경우, 아래 우리 대사관 연락처로 연락주시기 바랍니다.- 주 세네갈 대한민국 대사관(근무시간): +221-33-824-0672- 주 세네갈 대한민국 대사관 비상전화(24시간): +221-77-639-5109- 영사콜센터(서울, 24시간): +82-(0)2-3210-0404",
    "created_at": "2023-06-05"
  },
  "20": {
    "safety_title": "수단 수도 카르툼 군부 간 총격(4.15.) 관련 방문자제 및 신변안전 유의 공지",
    "safety_content": "○ 4.15.(토) 오전 09:30경(현지시각) 수단 수도 카르툼 시내 주요 도로 및 대통령궁 주변과 북부 메로위(카르툼에서 420km)에서 수단 정규군(SAF)과 신속지원군(RSF)간 중화기를 사용한 총격전이 발생하였습니다.○ 수단 방문을 계획 중인 우리국민께서는 방문을 자제해주실 것을 당부드리고, 현재 수단에 거주하거나 방문중이신 우리국민들께서는 신변안전에 특별히 유의해 주시기 바라며, 만일 불의의 사고나 긴급한 상황 발생 시, 아래 대사관 긴급 연락처나 영사콜센터로 연락하여 도움을 받으시기 바랍니다.- 주수단대한민국대사관 긴급연락처 : +249-9-1217-2813- 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, \"실시간 안전정보 푸시 알림\", \"카카오톡 상담 연결하기\" 등 각종 서비스를 제공받을 수 있습니다.",
    "created_at": "2023-04-15"
  },
  "21": {
    "safety_title": "스웨덴 정부 테러 위협 단계 상향(8.17)에 따른 재외국민 안전공지",
    "safety_content": "○ 최근 스웨덴과 덴마크 등지에서 反이슬람 성향 단체 및 개인에 의한 이슬람경전 '코란' 훼손 시위가 발생함에 따라 이라크 주재 스웨덴 대사관 방화(7.20.), 이슬람협력기구의 규탄 성명 발표(7.31.) 등 이슬람권 국가를 중심으로 反스웨덴 여론이 확산되는 한편, 일부 테러 단체들은 스웨덴에 대한 공격 선동 메시지를 발신하고 있으며, 이를 반영하여 스웨덴 정보기관(Säpo)은 8.17.(목) 테러 위협 단계를 기존 3단계(위협 고조)에서 4단계(높은 위협)로 상향 조정하였습니다.○ 이와 관련하여, 스웨덴을 방문하시거나 거주중이신 우리 국민들께서는 아래 사항에 대해 각별히 주의해 주실 것을 당부드립니다.- 反이슬람단체 또는 이슬람단체의 시위 등 집회, 시위 현장 접근 자제- 공공장소에서 종교 관련 도발적 언사나 행동 자제- 대형쇼핑몰 등 다중밀집장소 출입 시 안전위험 유의- 영사 안전 공지, 대사관 홈페이지 공지, 주재국 뉴스 등 안전 관련 정보 수시 모니터링○ 아울러, 스웨덴 내 긴급상황 발생시 아래 연락정보를 참고하시기 바랍니다.- 스웨덴 경찰: 112 (또는 11414)- 주스웨덴대사관 긴급전화: +46 73 564 1648 (24시간)- 외교부 영사콜센터: +82-2-3210-0404 (유료, 24시간)- 해외 여행 방문시, \"영사콜센터 무료전화\"앱을 스마트폰에 미리 설치하시면, 무료 전화가 가능합니다.",
    "created_at": "2023-08-21"
  },
  "22": {
    "safety_title": "(다수국가 공통 사항) 로맨스 사기 등 해외 사기 범죄 유형 안내",
    "safety_content": "○ 최근 두바이에서 발생하고 있는 사기범죄 관련,유형 및 대처 방안을 공유드리니, 우리국민 여러분들께서는 각별히 유의하여 피해를 입으시는 일이 없도록 하여 주시기 바랍니다.[공통사항]▸아랍에미리트는 민사상 강제집행 등에 대한 체계가 완전하지 않아 제3자에게 일단 송금ㆍ제공 등 돈을 지불하였을 경우 이를 되찾는 것이 매우 어려우므로 송금 등의 행위에 대하여 각별히 확인하고 유의하여야 합니다.▸모르는 사람으로부터의 호의나 요청은 사기일 가능성이 매우 높으므로,이러한 접근 시 먼저 의심이 필요합니다.▸한국이라면 의심했을 사안이라면, 아랍에미리트라고 해서 크게 다르지 않으므로 똑같이 의심해보아야 하며,현지에서 문제가 되었을 시 해결 방법이 더욱 어려운 만큼,한국에서보다 더욱 꼼꼼히 따져보아야 피해를 예방할 수 있습니다.[로맨스스캠]▸한국과 인연이 있는 외국인이 군인ㆍ의사로 활약하거나 가족ㆍ친척의 사망으로 얻게 된 고액의 유산ㆍ금ㆍ다이아몬드ㆍ특수자금을 함께 나누고 싶다고 접근해오면서,이를 위해 비용 등을 송금하라고 접근을 받았을 경우 반드시 의심해보아야 합니다.▸최근에는 범행수법이 진화하여 짧은 기간이라도 실제 사람이 대면을 통해 믿음을 공고히 한 후 범행하는 변형 유형이 기승을 부리고 있어 각별한 주의가 요망됩니다. 상대방의 인적사항이나 배경 등에 대하여 명확히 눈으로 확인하기 전까지는 섣불리 개인 신변에 대한 정보를 너무 상세히 오픈하는 것은 위험하며, 사람 자체를 눈으로 보았다고 하여 그사람이 주장하는 배경 등까지 모두 진실이라 섣불리 오해해서도 안됩니다.- 또한 상대방이 상식적으로 볼 때 과도한 요구를 한다면 애정을 이유로 이를 허용하기 보다는 냉정한 판단으로 다소 명확히 선을 긋는 자세도 중요합니다. 자칫 과도한 요구에 응하였다가 범인들이 그것을 빌미로 협박 또는 회유하여 금전을 취득해 갈 소지가 있습니다.[환전사기]▸개인 간의 환전 거래는 우리나라의 외국환거래법에 위반될 소지가 있고(무등록 환전업 등에 해당할 수 있음), 그로 인한 피해를 입어도 순수한 피해자로서의 지위를 얻기 어려울 수 있는 점을 악용한 사례들이 많이 생겨나고 있으므로,환전을 할 경우 원칙적인 방법(은행,환전소)을 고려하시기 바랍니다.[투자, 무역, 대출, 취업사기]▸투자나 비즈니스 기회 등을 이유로 선금이나 수수료를 먼저 요구할 경우,유의하실 필요가 있겠습니다.▸투자나 비즈니스를 이유로 접근하는 회사나 관계자가 휴대폰번호(+971-5로 시작)만 사용하고 있다고 언급하면서 랜드라인 번호가 없는 경우,회사 명칭이 구글 검색이 안되는 경우,회사가 구글 검색은 되나 사진 상으로 보아 회사의 실체가 없는 것으로 의심되는 경우 등은 사기범행을 강하게 의심해보아야 하는 상황들입니다.▸관련된 은행이 일반적인 이름이 아니거나,실제로 존재하는 은행 이름에Investment와 같은 단어를 추가한 유사 명칭을 사용하거나,통상 거래되는 은행이 아닌 쉽게 접근이나 검색이 되지 않는 은행이거나, ATM을 쉽게 찾을 수 없는 은행을 도구로 사용하는 경우 사기를 강하게 의심해볼 필요가 있습니다.▸무역의 경우 실제 거래하는 업체의 실제 공장이나 작업장 등이 명확하게 확인된 경우에 거래가 시작되는 것이 좋으며,실제로 현장을 방문하였더라도 특정 순간에만 국한하지 말고,며칠 여유를 두고 회사를 파악한 후에 거래하는 것이 안전합니다.▸거주비자 등 체류조건이 없음에도 은행 계좌를 열어주겠다는 접근은 사기일 가능성이 매우 높습니다. 아랍에미리트의 경우, 거주비자 등 체류 자격 조건을 명확히 갖추었음에도 불구하고 은행계좌 개설이나 신용카드 신청이 매우 까다로운 곳이기 때문입니다.[구매,결제, 송금 사기]▸유명인을 직접 사칭하거나 유명인과 같이 일하는 사람을 사칭하며 잠깐만 돈을 빌려주면(때로는 담보로 쓸 물건을 주기도 함), 신속히 갚겠다는 등의 접근은 사기의 가능성이 매우 높으므로 철저히 차단하시기 바랍니다.▸소액이든 다액이든 결제가 필요하다며 문자메시지나 각종 메신저, 메일을 통해 접근한 후 처리하겠다고 하면 바로 카드정보를 입력하는 창이 나오는 경우는 일단 잠시 멈추고 계속 진행해도 되는지를 신중히 생각하신 후에 진행하시기 바랍니다. 한국에서 해상택배를 보낸 시점에 공교롭게 우체국에서 문자메시지가 와서 배송료4디람을 결제하면 배송이 된다고 하여 결제창에 카드 정보를 넣어서 해외에서 고액 결제가 된 피해를 입은 사례 등이 있습니다.※ 위 사례는 주재국 통신사에서 문자메시지를 분류를 붙여서 보내는 점을 악용하여 마치 우체국인 것처럼 인식하게 한 수법이 사용되었습니다.▸인터넷 웹서핑 중 광고판 등을 잘못 눌렀다가 주재국 경찰의 경고 메시지 등을 받고 벌금 납부를 안내받는 화면이 재생된다면 사기를 의심해보아야 합니다. 통상 경찰에서 실제로 적발한 경우에는App이나 문자메시지를 통하여 통보하고 이를 별도의App등을 통해 납부하도록 안내되는 것이 보통이며, 실제로 의심되는 경우라면 경찰서를 방문하여 명확히 확인하는 것이 좋습니다.[중고차량 매매사기]▸최근 Dubizzle이나 Property Finder 어플리케이션 등을 통해 중고차 거래하는 경우가 많이 있음. 그런데 이러한 어플은 개인 거래보다는 업체가 개입하는 경우들이 많고, 그 중 소수의 사기사범들이 개입하거나, 또는 현지 사정을 잘 모르는 상황을 기화로 차량 구매의 중요한 부분을 속이고 판매하는 경우들이 다수 발생하고 있습니다.▸가능한 한 정규 거래업체나 믿을 수 있는 커뮤니티를 활용하는 것을 보다 추천하며, 해당 어플을 이용하더라도 거래의 중요한 부분 등에 대하여 반드시 문서화하여 추후 피해를 당했을 때 회복할 수 있는 방안을 최대한 확보할 필요가 있습니다.-> 통상 이러한 사안에 대하여 한국과 달리, 아랍에미리트에서는 이를 계약 불이행에 따른 민사사안으로 보는 경우가 많으므로, 실제로 피해 회복을 하려고 하면 변호사를 선임하고 민사사안으로 제대로 대응해야 하는 등 비용적인 부분이 훨씬 더 크게 발생할 여지가 있는 만큼, 처음부터 피해를 당하지 않는 것이 중요합니다. 최근 발생한 건들도 모두 경찰 신고했으나 민사사안이라며 진행이 취소된 바 있습니다.▸통상 사기범들의 경우 피해자들이 제대로 대응하기 어려울 것 같은 상황에 처했다고 판단될 때 집중적으로 공격하는 경우들이 많은 만큼, 계약 단계마다 중요한 사항에 대하여 문서 또는 이를 확인할 수 있는 흔적을 충분히 남겨놓는 것이 중요합니다. (WhatsApp메시지 활용, 계약서 세부 작성 등)※ 판매자가 UAE국적자를 사칭하며 주재국 내의 영향력을 과시하면서 피해자가 노력해도 어쩔 수 없을 것이라는 등의 협박을 하거나, 언제 그런(중요사항) 내용을 이야기했느냐며 적반하장으로 나오거나, RTA에서 검사 통과되었으니 다소 제원이 달라도 아무런 문제가 없다는 식으로 우기는 경우들이 다수 발생하고 있습니다.○ 우리국민 여러분들께서는 위 내용을 잘 숙지하시어 피해 없으시길 바라며,한국에 있는 가족, 친지, 지인들이 두바이를 매개로 하여 유사한 상황에 처하시게 될 경우에도 위와 같은 점을 유의할 수 있도록 적극 공유하여 주시기 바랍니다.",
    "created_at": "2023-01-04"
  },
  "24": {
    "safety_title": "아이슬란드 그린다비크(Grindavik) 지역 화산 징후 관련 안전 공지",
    "safety_content": "○ 아이슬란드 기상청(Met)은 레이캬비크 남서쪽으로 42km 떨어진 그린다비크(Grindavik) 지역에서 수일 내 화산 폭발이 일어날 가능성을 경고하였습니다.○ 아이슬란드 경찰 당국은 11월 10일 23시 부로 그린다비크(Grindavik) 지역의 긴급 비상 사태(state of emergency)를 선포하며 그린다비크(Grindavik) 지역의 주민을 대피시키고 그란디비크로 진입하는 도로를 폐쇄하였습니다.○ 현재, 아이슬란드에 체류하고 계시는 우리 국민께서는 아이슬란드 위험지역 방문을 삼가해 주시기 바라며, 실시간 화산 징후 및 진입 통제 구역 등을 반드시 확인하시기 바랍니다. 또한, 아이슬란드 여행을 계획하시는 우리 국민께서는 가급적 여행 일정을 연기, 재조정하시기 바랍니다.○ 화산 발생 시, 우리 국민들께서는 아이슬란드 재난 당국의 안전 수칙을 반드시 따르시기 바랍니다.-아이슬란드 재난 안전 정보 사이트 : http://almannavarnir.is/en-아이슬란드 화산 기후 모니터링 사이트 : https://en.vedur.is/-아이슬란드 안전 여행 정보 사이트 : https://safetravel.is/-아이슬란드 도로 관리청(진입 금지 정보) 사이트 : http://www.road.is/travel-info/road-codition-and-weather○ 노르웨이/아이슬란드 여행 중 우리 국민의 사건‧사고가 발생한 경우, 아래 연락처로 연락하시면 도움을 받을 수 있습니다.- 노르웨이 긴급전화 : 112- 아이슬란드 긴급전화 : 112 로밍시 (+354) 5702-112- 영사콜센터(24시간) : (+82) 2 3210 0404- 주노르웨이대사관(대표전화) : (+47) 2254 7090, 7091- 주노르웨이대사관(사건‧사고 발생 시 긴급 전화) : (+47) 9026 3544",
    "created_at": "2023-11-20"
  },
  "25": {
    "safety_title": "에콰도르 한인대상 총격사건 발생 관련 안전공지, 2.24.(금)",
    "safety_content": "주에콰도르대사관에서 알려드립니다.□ 최근 에콰도르 키토 시내 소재 식당에서 3인조 총기 강도 사건이 발생했습니다. 동 강도들은 현금을 인출한 우리 국민을 타깃으로 삼고 은행에서부터 미행하여 식당으로 침입, 총기를 난사하며 현금이 든 가방 절취를 시도하였습니다.□ 에콰도르에 체류하시거나 방문 중인 우리 국민들께서는 은행 이용 시 주변을 살피고 은행원 등을 포함, 주변에 수상한 행동을 보이는 사람이 있을 경우 은행업무 이용을 삼가주시기 바라며, 거액의 금액을 인출한 경우에는 인출 즉시 금고 등 안전한 곳에 보관하시고 소지하고 다니는 일이 없도록 해주시기 바랍니다.□ 야간·단독 활동, 위험지역 방문 등을 자제하여 주시기 바라며 가족 등 지인들에게 항상 일정을 미리 고지하는 등 신변안전에 각별히 유의하여 주시기 바랍니다.위급상황 발생 시에는, 대사관 및 영사콜센터로 즉시 연락해주시기 바랍니다.☞ 주에콰도르대한민국 대사관 :근무시간 : 02-352-087~6근무 외 시간(당직폰) : 098-1122-191☞ 영사콜센터(한국, 24시간) : +82-2-3210-0404",
    "created_at": "2023-02-27"
  },
  "26": {
    "safety_title": "엘살바도르 치안 확립을 위해 비상사태 재연장",
    "safety_content": "○ 엘살바도르 정부는 공공 안전, 치안 확립을 위해 국가 비상사태를 연장(제13차 2023.4.17~2023.05.16)하였습니다.○ 현재까지 비상사태 하에서 우리 국민이 사건, 사고, 체포, 구금 등이 발생된바 없습니다.○ 그러나, 재외국민 여러분들께서는 항상 신변 안전에 주의하시고, 외부 또는 야간 활동 시 각별히 유의하시기 바랍니다.○ 특히 혼자 거리를 도보하거나 버스 등의 대중교통 이용은 위험하오니 가급적 자제하시기 바랍니다.[주엘살바도르대사관]- 긴급연락처 : +503-7609-1117",
    "created_at": "2023-05-08"
  },
  "27": {
    "safety_title": "오만 해상 사고 관련 안전공지",
    "safety_content": "○ 지난 4.8.(토) 오만 북부 무산담 지역의 카사브 항에서 관광용 보트의 화재 및 침몰 사고로 인해 11명의 사상자가 발생(이중 프랑스 국적자 7명)하였습니다.○ 무산담 피요르드 지역을 방문하시는 재외국민 및 우리 관광객들께서는 크루즈선 이용에 각별한 주의를 기울여 주시기를 당부드립니다.○ 만일 불의의 사고나 긴급한 상황 발생 시, 아래 대사관 긴급 연락처나 영사콜센터로 연락하여 도움을 받으시기 바랍니다.- 주 오만 대사관 긴급연락처 : +968-2469-1490~2(근무시간 중), +968-9944-2892(사건사고 등 긴급상황시, 24시간)- 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있습니다.",
    "created_at": "2023-04-20"
  },
  "28": {
    "safety_title": "온두라스, 코르테스州 무차별 살상 사건 발생 관련 안전공지",
    "safety_content": "○ 온두라스 북부 코르테스州에서 일련의 무차별 살상 사건이 발생하면서 6.24.(토) 하루에 총 23명이 살해되는 인명 피해가 발생했습니다.- (촐로마市 라빅토리아 지역) 6.24. 밤 다수 무장 괴한들이 민간인 모임 장소에 난입, 무차별 총기 난사로 인해 13명이 살해당했음. 피해자들은 근교 보세가공 공장에서 근무하는 직원과 가족들로 생일 축하를 위해 모였던 것으로 파악- (촐로마市 여타 지역) △주거 침입한 무장 괴한들에 의해 母子 총격 사망(2명), △작업장 인부 총격 살해(1명), △신원미상 피해자 총격 살해(1명)- (산페드로술라市) △총격 살해된 남성이 세차장에서 발견(1명), △총격 살해된 여성이 자동차에서 발견(1명)- (산마누엘市) 실종되었다가 손발이 묶인 채 주검으로 발견(2명, 청소년)- (푸에르토 코르테스市) 택시승강장에서 대기중이던 남성 총격 살해(1명)- (라 리마市) 햄버거 가게 앞에서 대기중이던 남성 살해(1명)○ 이외에도 6.25.(일)에는 수도 테구시갈파에서도 살인·실종 사건(Villa Nueva 지역에서 3명 총격 피살, 국립자치대 재학생 2명 버스 탑승 후 실종 등)이 발생하여 코르테스州 살상 사건과의 연계성을 경찰 조사중입니다.○ 이와 관련 촐로마市는 6.25.부터, 산페드로술라市는 7.4.부터 각각 15일간 21:00-익일 04:00 간 야간 통금 조치가 실시되며, 군경은 24시간 수색, 검문 실시 및 필요시 구금 조치를 취할 수 있습니다.○ 지난주 온두라스 교정 시설 내 46명이 살해된 참극에 이어 최근 치안 불안정 상황이 지속되고 있으므로, 온두라스에 체류하시거나 방문 중인 우리 국민들께서는 긴급 용무 외 외출을 자제하시고 이동 시에는 항상 신분증을 소지하는 등 신변 안전에 각별히 유의해주시기 바랍니다.○ 위급상황 발생 시에는, 대사관, 영사콜센터 등 도움을 받을 수 있는 곳으로 최대한 조속히 연락해주시기 바랍니다.☞ 주온두라스대사관- 대표번호(근무시간 중) : +504 2235 5561~3- 긴급연락번호(사건사고 발생 시, 24시간) : +504 9442 4972☞ 영사콜센터(서울, 24시간) : +82 2 3210 0404",
    "created_at": "2023-06-29"
  },
  "30": {
    "safety_title": "이란 히잡 착용 관련 유의사항 안내",
    "safety_content": "○ 최근 이란 정부의 히잡 착용 단속이 강화되고 있습니다. 이란에 체류중인 우리 국민 중 여성 분들은 공공장소(차량 내부 포함)에서 히잡과 긴 상의(엉덩이를 가리는 길이)를 착용하셔야 하며, 다리나 팔이 노출되는 반팔 및 치마 착용은 금지되어 있습니다. 또한, 남성분들은 공공장소에서 민소매, 반바지 착용이 금지되어 있습니다.○ 아울러, 이슬람 복장 규정 위반시 일반 시민으로부터 욕설, 오물 투척, 폭행 등 신변 위협을 받을 우려가 있습니다.○ 불미스러운 일이 발생하지 않도록 복장 착용에 유의하시고, 신변 위협이 발생한 경우 또는 위급상황 발생 시에는 대사관, 영사콜센터 등 도움을 받을 수 있는 곳으로 최대한 조속히 연락해주시기 바랍니다.[주이란대한민국대사관]☞ 근무시간 : +98-21-8805-4900~4☞ 근무시간 외(긴급전화) : +98-912-159-1158☞ 영사콜센터(한국, 24시간) : +82-2-3210-0404",
    "created_at": "2023-05-08"
  },
  "31": {
    "safety_title": "이스라엘-팔레스타인 긴장 고조 상황 관련",
    "safety_content": "○ 1.28.(토) 오전 올드씨티 인근 다윗성(City of David) 국립공원 근처에서 총기테러가 일어나 2명이 부상을 입고 범인은 사망한 바 있습니다.○ 상기 테러 이전 1.27.(금) 저녁 예루살렘 느베 야콥(Neve Yaakov) 지역의 유대교 회당 근처에서 총기테러가 일어나 7명이 사망하고 3명의 부상자가 발생한 바 있습니다.○ 서안지구 북부의 제닌 지역과 나블루스 지역에서는 이스라엘의 군사작전으로 인한 체포, 충돌 및 총격전으로 사망자와 부상자 발생 및 치안 불안 상황이 지속되며, 1.26.(목)~1.27.(금)간 가자지구에서 이스라엘 지역으로 보복 로켓 공격을 가한 후 이스라엘군이 가자지구 공습을 실시한 바 있습니다.○ 우리국민들께서는 예루살렘과 팔레스타인 주민 거주지에서 발생하는 각종 테러와 폭력 시위 등 안전을 위협하는 위험 가능성이 높아 진 것을 감안하셔서 아래와 같은 점들에 유의해 주시기 바랍니다.- 가급적 대중교통, 주요 관광지 등 다중밀집시설 이용을 자제해 주시고, 의심되는 물건(주인 없이 놓여 있는 가방 등)을 발견하시면 그 장소를 신속히 벗어나시는 등 신변안전에 각별히 주의- 예루살렘 올드시티(구시가지)와 팔레스타인 주민 거주지 방문 자제 및 부득이한 경우에도 다마스커스 게이트와 라이온 게이트 등 이용 자제- 제닌 및 나블루스를 비롯한 서안지구 북부 지역 방문자제와 그외 라말라, 여리고, 베들레헴, 헤브론, 동예루살렘 지역 등 체크포인트 주변은 언제라도 소요가 발생할 수 있으니, 안전에 특별한 유의 및 방문 자제- 로켓공격 경보 발생시 신속히 인접한 건물 안이나 공공 대피소, 실내 대피소로 이동할 것과 창문 등 유리 파편 및 로켓 파편에 노출될 가능성 높은 곳과 멀리 떨어지는 등 신변안전에 유의○ 만일 불의의 사고나 긴급한 상황 발생 시, 아래 우리 대사관 긴급 연락처나 영사 콜센터로 연락하여 도움을 받으시기 바랍니다.☞ 주이스라엘 대사관 긴급연락처 : +972-50-528-8345☞ 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있습니다.",
    "created_at": "2023-01-31"
  },
  "32": {
    "safety_title": "오키나와 제2호 태풍(마와르) 접근관련 안전공지",
    "safety_content": "○ 일본 기상청은 제2호 태풍(마와르)이 5.29.(월) 06:00현재, 필리핀의 동쪽부근에서 북서 방향 15km/h의 속력으로 진행중임을 발표했습니다.※ 태풍 중심기압 : 950hPa, 중심부근 최대풍속: 45m/s※ 日기상청 태풍정보 :https://www.jma.go.jp/bosai/map.html#5/21.514/127.31/&typhoon=TC2304&contents=typhoon○ 기상청에 의하면, 제2호 태풍은 5.31.(수) ~ 3.(토)에 걸쳐 오키나와 서부 및 본섬지역을 통과할 예정으로, 호우 및 강풍, 높은 파도에 경계를 요구하였습니다. 현지에 체류중인 우리국민들께서는 상기 기상청 홈페이지 및, 언론매체의 기상정보를 확인하시어 안전에 유의하여 주시기 바랍니다.○ 또한, 이번 태풍 관련 피해 및 긴급한 사항이 발생하는 경우 아래 주후쿠오카총영사관 긴급연락처 또는 영사 콜센터를 통해 신고해주시기 바랍니다.☞ 주후쿠오카 총영사관 긴급연락처 : +81-92-771-0461(야간·공휴일 : +81-80-8588-2806)☞ 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있습니다.☞ 현지 경찰 : (국번없이) 110☞ 현지 구급 : (국번없이) 119",
    "created_at": "2023-06-01"
  },
  "33": {
    "safety_title": "코로나19 관련 해외입국자 방역관리 안내",
    "safety_content": "○ 세계 각국의 코로나19 확산 상황에 따라 해외에서 국내로 입국하는 분들에 대한 방역관리 지침이 수시로 변동되고 있으니, 귀국 시 아래 질병관리청 홈페이지와 체류 지역 소재 재외공관 홈페이지 상 게재된 국내 방역 지침을 미리 확인하셔서 입국에 불편을 겪지 않도록 준비해주시기 바랍니다.☞질병관리청 홈페이지(링크)☞재외공관별 홈페이지(링크)",
    "created_at": "2023-01-12"
  },
  "34": {
    "safety_title": "중국, '반간첩법' 개정안 시행 관련 공지",
    "safety_content": "○ 2023. 7. 1.(토)부터 중국의 <반간첩법> 개정안이 시행될 예정입니다. 우리와의 제도ㆍ개념 등 차이로 예상치 못한 피해가 생길 수 있으니 유의해 주시기 바랍니다.☞주중국대사관 관련 공지: https://overseas.mofa.go.kr/cn-ko/brd/m_1237/view.do?seq=1347801﻿﻿﻿",
    "created_at": "2023-06-26"
  },
  "35": {
    "safety_title": "칠레 북부 산페드로 데 아타카마 사막 내 들개 주의",
    "safety_content": "○ 최근 북부 산페드로 데 아타카마 사막에서 유기견들의 들개화 현상에 따른 인명피해가 발생하고 있습니다.○ 이에 따라 칠레 정부 역시 해결방안 마련을 위해 노력하고 있으나 각종단체의 주장이(안락사, 중성화 수술, 소유자에 대한 교육 및 단속강화 등) 상이하여 즉각적인 방안을 제시하지 못하고 있습니다.○ 이에 아타카마 사막을 방문하시는 우리 여행객들은 아래 내용을 참고하여 주의를 기울여 주시기 바랍니다.[들개를 마주쳤을 때 대처법]- 얼굴을 살짝 돌리며 뒤로 천천히 물러선 뒤 접이식 우산을 펴거나 가방이나 신발 등을 다른 방향으로 던져 개의 시선을 분산[넘어졌을 경우]-치명상을 입을 가능성이 큰 머리와 목을 먼저 보호[물린 경우]- 작은 상처라도 광견병과 파상풍을 비롯한 각종 감염증의 우려가 큰 만큼 반드시 병원을 찾아 즉시 치료○ 가장 우선시 되어야 하는 것은 아타카마 시내 방문 시 인적이 드문 곳은 접근을 하지 마시고 투어 중에도 그룹에서 떨어져 다니지 않도록 주의하는 것입니다.☞ 주칠레대한민국대사관- 대표번호(근무시간 중) :  +56-2-2729-3999- 긴급연락처(사건사고 등 긴급상황 발생 시, 24시간) : +56-9-7430-4546☞ 영사콜센터(서울, 24시간): +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있으며, 스페인어 통역 서비스도 무료로 이용 가능",
    "created_at": "2024-01-18"
  },
  "37": {
    "safety_title": "캐나다 브리티시컬럼비아(BC)주 마약류 관련 유의사항 안내",
    "safety_content": "○ 캐나다에서는 2018년 10월 17일부터 개인의 여가용 대마 사용이 허용되었고, 2023년 1월 31일부터 3년 간 캐나다 브리티시컬럼비아(BC)주에 한하여 성인이 개인 용도로 일부 약물을 소량 소지하는 행위가 처벌되지 않는 정책이 시행 예정임에 따라 아래와 같이 유의사항을 안내하오니 우리 국민들이 현지에서 마약류를 접하는 사례가 절대 없도록 각별히 당부드립니다.﻿○ 이와 관련, 긴급 상황이나 도움이 필요한 상황 발생 시 아래 연락처로 연락주시기 바랍니다.☞ 주밴쿠버 대한민국총영사관- 대표번호(근무시간 중) : +1-604-681-9581- 긴급연락처(사건사고 등 긴급상황 발생 시, 24시간) : +1-604-313-0911☞ 영사콜센터(서울, 24시간): +82-2-3210-0404",
    "created_at": "2023-01-17"
  },
  "38": {
    "safety_title": "케냐 정부 세금인상 반대시위 관련 안전공지",
    "safety_content": "1. 6.18.(화)부터 케냐 수도 나이로비를 중심으로 시작된 재정법 개정(세금인상 내용 포함)에 반대하는 시\r\n위가 케냐 전역으로 확대되고 있습니다.2. 최근 시위 양상이 점차 과격해지고 있고, 시위를 틈탄 절도, 약탈도 발생하고 있는 만큼 우리 국민 및 여행객들\r\n께서는 대사관 홈페이지 및 언론 등에 관심을 기울이고 신변 안전에 각별히 주의하시기 바랍니다.ㅇ 시위 장소를 우회하고, 진입시 최대한 신속히 이탈※ 특히, 정부 청사 및 국회 인근 지역(CBD 등) 우회ㅇ 시위 장소 인근에서 사진 및 동영상 촬영 자제ㅇ인적이 한산한 곳 및 야간 통행 자제ㅇ 시위대를 상징할 수 있는 옷, 색깔에 유의※ 기존에는 시위대가 파란색, 흰색 등 복장이었으나 수시로 변경되는 경향3. 안전 관련 긴급상황 발생시 아래 연락처로 연락주시기 바랍니다.ㅇ 주케냐한국대사관 긴급전화 : +254 708 984 891ㅇ 영사콜센터(24시간) : +82 2 3210 0404ㅇ 해외안전여행 무료전화 (플레이스토어 또는 앱스토어에서 ‘영사콜센터 무료전화앱’ 검색후 설치",
    "created_at": "2024-06-27"
  },
  "39": {
    "safety_title": "콜롬비아 Nevado del Ruiz 화산 분화(23.04.05.) 관련 안전 유의 공지",
    "safety_content": "○ 콜롬비아 국립지질연구소(SGC)는 4.4(화) 오후부터 Nevado del Ruiz 화산의 분화 활동이 급증하여, 가스와 화산재가 상공 1.5km까지 상승하였고, 화산 내부 및 지표면 지진이 지속 발생하고 있다고 발표했습니다.※ 네바도 델 루이스 화산(해발 5,321m)은 중서부 Caldas주 및 Tolima주 경계에 소재하고, 약 10년 전부터 분출을 지속해 옴- 인근 주민들은 평정을 유지하고 재난대응 당국의 지시를 준수할 것을 권고함- 또한, 국가재난대응청(UNGRD)은 인근 지역 약 2,500가구에 예방적 대피 명령을 발하였고, Caldas주 Villamaria, Risaladas주 Santa Roda de Cabal, Tolima주 Murillo Herevo, Casablanca, Villahermosa 등이 최우선 대피 지역임○ 우리 국민 여러분들께서는 화산 주변 접근을 자제하고, 관계 당국의 안전 공지를 유의, 준수하시기 바랍니다.○ 만일 불의의 사고나 긴급한 상황 발생 시, 아래 대사관 긴급 연락처나 영사콜센터로 연락하여 도움을 받으시기 바랍니다.- 주콜롬비아 대사관 긴급연락처 : +57-601-616-7200, +57-321-976-3511- 영사콜센터 : +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스를 제공받으실 수 있으며, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있습니다.",
    "created_at": "2023-04-10"
  },
  "40": {
    "safety_title": "쿠바 방문자의 미국 ESTA 거절 관련 안내",
    "safety_content": "쿠바 방문자의 미국 ESTA 거절 관련 안내○ 2021년 1월 이후 쿠바 방문 이력이 있거나 ESTA 신청 시점에 대한민국과 쿠바 복수자인 경우, 비자 없이  미국을 방문 시 입국이 거부될 수 있습니다(공무상의 이유로 쿠바를 방문한 군인 또는 공무원은 예외).- 미국 정부는 ‘21.1.12부터 쿠바를 테러지원국으로 지정해왔으며, 한국시간 23.7.6.(목). 13시부터 상기 조치를 추가로 적용- 현재 ESTA가 유효하더라도 위 요건이 확인되면 취소될 수 있으며, 당사자에게 별도 통보 예정○ ESTA 거절 또는 취소되신 분 중 상용·의료·인도적 사유로 신속하게 미국 방문이 필요하신 경우 인터뷰를 신청하실 수 있습니다.- 인터뷰(expedited appointment) 신청 시 (1) ESTA 거절 또는 취소 내용과 (2)긴급한 사유를 제출할 경우,비자 인터뷰 기간 단축이 가능- 인터뷰 신청 방법은 미국 정부가 운영하는 비자 신청 서비스 홈페이지(https://ustraveldocs.com/kr/en/expedited-appointment/) 참조",
    "created_at": "2024-05-21"
  },
  "41": {
    "safety_title": "태국 마약 성분 음료 및 제품 섭취 유의 안전공지",
    "safety_content": "○ 태국 정부는 2021년 12월부터 마약류 금지 목록에 대마를 제외하고, 2022년 6월 9일부터는 의료용 목적으로 가정 내 대마초 재배·생산·거래 및 식당 시설 등의 대마초 사용 허용하고 있습니다.○ 특히, 태국 현지에서 제조·생산한 대마 성분이 함유된 음료(병 겉면에 한글로 표기·광고) 중에서 ‘니르바나 하이’는 한국 소주와 유사한 병 겉면에 브랜드가 한글로 표기·광고되어 우리국민 등이 소주로 오인하고 구입·섭취할 가능성이 매우 커 각별한 주의가 요구되고 있습니다.- 제품명: Nirvana High(니르바나 하이)- 도수(용량): 0%(320ML)- 병당 소매가: 140바트(한화 약 5,160원 상당)- 비고: 대마 성분이 함유(THC 성분 약 0.2mg 함유)되어 있다는 내용은 태국어로 표기, 대마 잎 그림도 함께 표기※ 한국인의 경우 소주로 오인할 가능성 농후○ 이외에도 상품이나 메뉴에 아래와 같은 내용이 없는지 확인하여 자신도 모르게 대마 성분이 포함된 것을 섭취하는 일이 없도록 각별한 주의를 당부 드립니다.- 대마잎 그림- 성분표시(Cannabis, Marijuana, Weed, Grass, Kan-cha, Kan-chon)﻿﻿",
    "created_at": "2024-01-05"
  },
  "42": {
    "safety_title": "튀니지 입출국시 외화반출입 유의 및 신고방법 안내",
    "safety_content": "﻿○ 튀니지 당국은 출국시 외환 불법 반출 여부를 철저히 단속중인 바, 튀니지를 방문하는 모든 여행객은 아래 외화 입반출 가능상한액을 확인하고 입출국 시 세관에 신고해야 합니다.- 비거주자(여행객 등)가 출국 시 5,000 TND(약 1,600 USD, 23.1.20 환율기준) 상당 금액을 초과 외환을 반출해야 할 경우는 입국 시 반드시 세관에 반입신고 해야하며, 입국시 신고를 했더라도 출국시 30,000 TND(약 9,700 USD, 23.1.20 환율기준) 상당 금액을 초과하는 외환 반출은 불가- 튀니지 외환관리법 상 튀니지 입국시 20,000 TND(약 6,500 USD. 23.1.20 환율기준) 상당 금액을 초과하는 외환을 소지할 경우 세관 신고 의무※ 최근 단체관광 가이드가 공금을 모아 외환 반출 허가 금액 이상을 소지하고 출국하다 공항 세관에 적발되어 압수당한 사례가 발생한 바, 개인 경비는 각자 본인이 소지하여야 함○ 튀니지 디나르는 입반출 금지 물품으로서 신고여부와 관계없이 입반출 자체가 제한되며, 여행 중에 환전하여 보유한 튀니지 디나르를 다시 외환으로 환전할 경우는 당초 외환을 튀니지 디나르로 환전할 때 받은 환전증 제시가 필요합니다.○ 참고로 외국환 반입 신고를 하고 받은 확인증은 통상 3개월 동안 유효합니다. 외국환 반입 신고를 하지 않은 외국환에 대해서는 은행 계좌 입금도 불가합니다.[입국시 외국환 반입 신고 절차]1) 입국장 세관에서 소정의 외국환 반입 양식 작성- 입국 심사대를 지나서 수화물을 수령하는 장소에 외국환 반입 신고 창구가 있음2) 세관원이 외국환 실물 확인 및 개수3) 외국환 반입 신고 수수료 납부 (10TND)4) 외국환 반입 신고증 발급 (사진1 참조)5) 튀니지 입국장 세관 외국환 반입 안내문 (사진2 참조)﻿﻿사진 1.사진 2.",
    "created_at": "2023-03-15"
  },
  "43": {
    "safety_title": "유럽 내 코란 소각 사건 관련, 신변 안전 유의",
    "safety_content": "○ 최근 유럽 일부 국가들의 코란 소각 사건 발생과 관련하여, 튀르키예 내무부는 1.30.(월) 튀르키예 내 테러 가능성에 대비하기 위해 보안 수준을 최고 수준으로 높이고, 관련 정보수집에 만전을 기하고 있다는 내용을 발표하였습니다.○ 이를 감안하시어, 튀르키예를 방문하거나 거주중이신 우리 국민들께서는 아래 사항에 대해 주의해 주실 것을 당부드리며, 도움이 필요하실 경우 관할 공관 연락처로 연락하여 주시기 바랍니다.- 종교시설 등을 포함한 군중밀집지역 방문 자제(이스탄불 탁심, 이스티크랄, 갈라타 등)- 종교 관련 도발적 언사나 행동 자제- 공관 홈페이지 안전공지 및 현지 언론 지속 모니터링 등☞ 주튀르키예 대한민국 대사관- 근무시간 중 : 90-312-468-4821- 근무시간 외 : 90-533-203-6535 (긴급 상황 시)☞ 이스탄불 대한민국 총영사관** 이스탄불 총영사관 관할지 : 이스탄불, 부르사, 에디르네, 크르크랄레리, 테키르다, 코자엘리, 얄로바, 사카리야, 빌레직, 발륵케시르, 차낙칼레 (11개주)- 근무시간 중 : 90-212-368-8368- 근무시간 외 : 90-534-053-3849 (긴급 상황 시)",
    "created_at": "2023-02-02"
  },
  "44": {
    "safety_title": "파라과이 출입국시 동식물 등 반출 유의 안내",
    "safety_content": "파라과이를 출입하는 내외국인은 국내에서 서식하는 동식물 등을 국외 반출시 공항 및 국경도로 검색대에서 출입국이 제한되고 법적 처벌을 받을 수 있습니다.이와 관련된 파라과이 법률을 아래와 같이 안내해 드리니, 여행시 유의하시기 바랍니다.ㅇ 파라과이 법률 제716호. 환경에 반하는 불벌행위의 처벌에 관한 법** 법령 원문 출처 : Ley N. 716 / SANCIONA DELITOS CONTRA EL MEDIO AMBIENTE제5조, 다음과 같은 활동을 하는 자에게는 1년 이상 5년 이하의 징역 또는 일일 최저임금의 500배 이상 1,500배 이하*의 벌금에 처한다.* 2024.7월 기준 한화 약 1천만원 이상 3천만원 이하﻿(a) 멸종 위기에 처한 야생 동물종을 파괴하는 자 또는 그 동물을 불법적으로 거래하거나 상품화하는 자(b) 관할 당국의 명시적인 허가 없이 유전자 조작을 하거나 전염병을 전파한 자(c) 식물위생 제한에 따른 종 및 해충을 국내에 반입 또는 판매하는 자﻿제6조. 고유종 또는 멸종위기종으로 규정된 종의 서식지에서의 수렵, 어로, 채집 또는 그 보존에 관한 규정을 위반한 자는 1년 이상 5년 이하의 징역, 목적에 사용된 종의 압수 및 일일 최저임금의 500배 이상 1,500배 이하의 벌금에 처한다.",
    "created_at": "2024-07-15"
  },
  "45": {
    "safety_title": "파키스탄 이슬라마바드 신변안전공지(2022.12.26.)",
    "safety_content": "○ 12.23.(금) 이슬라마바드 주거지역(I-10/4)자폭테러 직후 주재국 경찰은 12.24.(토)부터 2주간 모든 형태의 대중모임을 금지하고, 이슬라마바드 전역에 적색경보를 발령했습니다.○ 파키스탄 정부는 이슬라마바드 전역에 △숙박시설, 빈민가, 우범지역을 중심으로 대대적인 검문을 실시하고, △임시 번호판을 부착 미등록 차량의 등록절차를 전면 보류 조치하였으며, △주요 관공서 및 호텔, 쇼핑센터에 무장 경찰과 군인을 대폭 배치하여 검문검색을 강화하는 등 강도 높은 경계태세에 돌입했습니다.○ 대도시를 중심으로 추가 테러 시도 가능성이 크게 우려되니, 우리 국민들께서는 △불요불급한 외출과 종교시설‧쇼핑센터 등 인구밀집지역에 접근을 자제해 주시기 바라며, △긴급상황에 대비하여 비상연락망을 유지(대사관 연락처 소지)하는 등 신변안전에 각별히 주의해 주실 것을 당부드립니다.○ 아울러 사건사고나 비상상황 발생 시 아래 당직전화 및 영사콜센터로 연락주시기 바랍니다.☞ 주 파키스탄 대한민국 대사관- 평일/주간 : +92-51-227-9380~1- 긴급전화(주말/야간): +92-301-854-6944☞ 영사콜센터(서울, 24시간): +82-2-3210-0404",
    "created_at": "2022-12-27"
  },
  "46": {
    "safety_title": "파푸아뉴기니 대규모 소요사태 발생 등 치안 상황 급격 악화에 따른 신변안전 유의",
    "safety_content": "○ 파푸아뉴기니 수도 포트모르즈비에서 군경파업으로 인한 치안 공백을 틈타 대규모 소요사태가 발생하는 등 치안 상황이 급격히 악화되고 있습니다.- 1.10.(수) 군인·경찰이 소득세 인상에 불만을 품고 파업 진행, 동 파업으로 치안 공백이 발생한 가운데 대규모 시위, 폭동, 약탈 등 소요사태로 확대- 수도 포트모르즈비, 제2도시 레이 등 주요 도시 비상사태 선포(14일간)○ 이와 관련하여 향후 정부 발표나 공신력 있는 언론사 보도 등을 지속 확인하시면서 예기치 않은 피해 및 불편을 당하지 않도록 신변안전에 각별히 유의해 주시기 바라며, 야간 외출, 범죄 빈발 지역, 다중 밀집지역 방문을 자제하고 신변안전에 유의하시기 바랍니다.○ 위급사항 발생시나 피해 상황을 인지하게 되실 경우 대사관, 영사콜센터 등 도움을 받을 수 있는 곳으로 최대한 조속히 알려주시기 바랍니다.☞ 주파푸아뉴기니대한민국대사관- 근무시간(월~금 08-16시) 중 : 675-321-5822- 근무 외 시간(당직폰) : 675-7394-6778☞ 영사콜센터(서울, 24시간): +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있으며, 영어 통역 서비스도 무료로 이용 가능",
    "created_at": "2024-01-12"
  },
  "47": {
    "safety_title": "페루 치안 동향 및 시위 현황 안내",
    "safety_content": "○ 2022.12.7.(수) 페루 국회의 대통령 탄핵 소추안 가결 이후, 12월 중순 전국적으로 시위가 발생하여 시위대에 의해 주요 도로와 공항이 점거되고, 다수의 우리 관광객들이 이동 제한에 어려움을 겪은 바 있습니다. 시위대들은 성탄절과 연말연시 계기에 시위를 일시 중단하여, 이 기간 동안에는 이동에 제한이 없어 자유롭게 이동하고 여행이 가능했던 것으로 확인되었습니다.○ 다만, 페루 언론과 경찰 관계자들의 정보에 따르면, 시위가 2023.1.4.(수)부터 재개될 가능성이 있고, 시위 재개 지역은 지난 12월에 시위가 격렬했던 쿠스코, 푸노, 아레키파, 아야쿠초, 기타 페루 전 지역인 것으로 예상되고 있습니다.○ 이러한 정세 불안 상황이 지속됨을 감안하여, 대한민국 외교부는 2022.12.15.(목) 부로 아래와 같이 페루 일부지역에 대해 특별여행주의보를 발령했습니다. 페루 정부는 시위 확산에 대응하고 치안 확립을 위해 2023.1.14.(토)까지 국가 비상사태를 선포하였습니다.○ 페루에 거주하고 계시는 우리 국민들 및 방문 예정자께서는 아래의 사항을 참고하시어 신변 안전에 만전을 기해 주시기 바랍니다. 현재 체류중인 지역에서 이동 제한으로 인해 대사관에 신고를 원하시는 우리 국민께서는 위 이동제한 신고 양식에 정보를 기재하여 대사관 대표메일(peru@mofa.go.kr)로 보내주시기 바랍니다.[주요 시위 예상지역 방문 자제]- 시위가 재개될 경우, 지난 12월 시위와 비슷하게, 전국 주요 도로 및 공항 점거에 따른 이동의 제한이 있을 수 있는 만큼 불요불급한 방문, 출장, 여행 자제※ 시위 정보 확인은 페루 언론, 정부 사이트(http://gis.sutran.gob.pe/alerta_sutran)- 시위 지역 인근 차량 통제로 인한 교통 체증이 발생할 수 있는바, 이동시 우회로 이용 및 평소 보다 추가시간이 소요 될 수 있음을 감안- 시위 양상 과격화에 따라 인명피해 예방을 위해 당분간 안전한 곳에 머무르고, 부득이하게 시위 현장 주위에 있게 될 경우 시위대를 자극하는 발언이나 행동 자제﻿[여행 일정 조정 검토]- 페루 도착 전일 경우, 인근 국가를 먼저 방문하고, 시위 상황과 이동 제한 여부에 따라 페루 일정 조정 및 결정 필요- 페루에 도착한 경우, 시위 동향을 수시로 확인하여 이동 제한 피해를 받지 않도록 주의 할 것, 시위가 확산되는 움직임이 있을 경우, ①공항 인근 지역으로 이동하여 대기, ②무리한 육로 이동 자제, ③이동 제한일 경우, 안전한 숙소에서 대기할 것※ 지난번 시위 사례를 보면, 쿠스코 ~ 볼리비아 국경(Desaguadero)간 도로, 이카, 아레키파, 아야쿠초 지역 등의 도로가 시위대에 점거되어 이동에 제한이 있었고, 마추픽추 열차 운행도 중단됨﻿[주요 동향]- 1.4(수): 현재 아래 일부 지역에서 시위 재개. 이동 제한이 발생할 수 있으니 신변에 각별히 유의 필요※ 현재 시위 발생 지역:  Apurímac, Arequipa, Ayacucho, Cusco, Madre de Dios, Moquegua, Puno- 마추픽추 철도 잉카레일 및 페루레일 금일(1.4(수)) 현재 일시 운영중단. 쿠스코 시내 대중 교통, 일부 지역 시외버스 노선 운행 중지- 쿠스코 ~ 볼리비아 국경(Desaguadero)간 육로 일부 도로가 점거되어 있어 이동에 어려움이 있음※페루 정부 사이트 (http://gis.sutran.gob.pe/alerta_sutran)를 통해 시위 여부를 확인하시고 무리하게 이동하지 말 것을 당부※ (현재 쿠스코 공항이 정상 운영되고 있는 상황인바, 쿠스코-볼리비아 이동시에는, 1. 쿠스코 - 리마 - 볼리비아 라파스 항공으로 이동, 2. 육로 이동시에는 도로 점거 관련 충분한 정보 수집후 이동 검토 필요)﻿[비상 및 긴급 연락처]☞ 주페루대사관 긴급전화 : 998-787-454﻿﻿﻿",
    "created_at": "2023-01-05"
  },
  "48": {
    "safety_title": "프랑스, 폭력시위 관련 안전유의 공지",
    "safety_content": "○ 지난 6.27.(화) 파리 외곽 낭테르에서 교통 검문을 피해 도망치려던 10대가 경찰이 쏜 총에 맞아 사망하는 사건이 발생한 이후, 이를 규탄하는 폭력시위가 프랑스 전역으로 확산되고 있는 추세입니다.○ 지난 6.28.(수) 야간에는 낭테르를 포함하여 파리 외곽 다수 지역 및 툴루즈, 디종, 리옹 등에서 시청, 학교, 버스와 트램이 불에 타고, 경찰서가 공격 받는 등 폭동 수준의 소요가 발생했습니다.○ 이에 현재 프랑스에 체류하시거나 방문하시는 우리 국민들께서는 야간에 외출시 주의해 주시고, 폭력시위가 발생하는 장소를 지나치실 경우 신속히 현장을 이탈하는 등 신변 안전에 각별히 유의해 주시기 바랍니다.○ 신변안전 관련 사건사고 등 발생 시에는, 대사관 및 영사콜센터로 즉시 연락해주시기 바랍니다.☞ 주프랑스대한민국 대사관- 근무시간 내 : (대표) +33-1-4753-0101- 근무시간 외 : (당직) +33-6-8028-5396 / (사건사고) +33-6-8095-9347 / (긴급여권) +33-6-2278-2656☞ 외교부 영사콜센터 : +82-2-3210-0404로 연락하셔서 도움을 받으시기 바랍니다.",
    "created_at": "2023-06-30"
  },
  "49": {
    "safety_title": "필리핀, 마욘(Mayon)화산 폭발 징후 관련 안전 공지",
    "safety_content": "○ 2023.06.8.(목) 필리핀 지진화산연구소(PHIVOLCS)는 마욘 화산의 경보단계를 3단계로 상향조정하였습니다.○ 경보수준 3단계는 갑작스런 증기 구동, 약한 기화 폭발, 화산 지진, 화산재 및 치명적인 화산 가스 배출이 화산 인접 지역을 위협 할 수 있음을 의미합니다.○ 이에 필리핀 지진화산연구소(PHIVOLCS)는 주요 분화구에서 6킬로미터 반경 내에 있는 마욘 화산의 영구 위험 지역에서 즉각 대피할 것을 권고하였습니다.○ 우리 국민들께서는 동 지역으로의 이동을 자제하여 주시기 바라며 필리핀 정부와 언론의 경보를 지속적으로 예의주시 하시기 바랍니다.○ 긴급상황 발생 시, 주재국 경찰(911) 또는 영사콜센터(82-2-3210-0404) 또는 대사관 긴급전화(0917-817-5703)로 연락 주시기 바랍니다.※ 필리핀 화산경보 단계는 총 6단계로, 0단계(미경보), 1단계(낮은 수준의 화산 불안상태), 2단계(완만한 수준의 화산 불안상태), 3단계(높은 수준의 화산 불안상태), 4단계(분화 임박상태), 5단계(분화 진행상태)로 구분됨☞ Phivolcs 링크 참조",
    "created_at": "2023-06-09"
  },
  "50": {
    "safety_title": "호주, 앨리스스프링스 2주간 미성년자 야간 통행금지령 선포",
    "safety_content": "○ 2024.3.27.(수) 호주 노던준주(NT) 앨리스스프링스(Alice Springs)에서 소요사태로 인한 2주간의 미성년자 야간 통행금지령*이 선포되었습니다.* 오후 6시부터 오전 6시까지 18세 미만 미성년자 통행 금지** 미성년자 야간 통행금지령은 4.16.(화) 오전 06:00 까지로 연장됨○ 상황이 안정화되기 전까지 호주에 거주하시는 우리국민 및 여행객분들께서는 앨리스스프링스 방문을 자제하여 주시기 바랍니다.○ 위급사항 발생시나 피해 상황을 인지하게 되실 경우 대사관, 영사콜센터 등 도움을 받을 수 있는 곳으로 최대한 조속히 알려주시기 바랍니다.☞ 주시드니대한민국총영사관- 근무시간(월~금 09-17시) 중 : +61-2-9210-0200- 근무 외 시간(당직폰) : +61-403-546-058☞ 영사콜센터(서울, 24시간): +82-2-3210-0404* 영사콜센터 무료전화앱을 통해 Wi-Fi 등 환경에서 무료로 인터넷 상담전화 서비스, ‘실시간 안전정보 푸시 알림’, ‘카카오톡 상담 연결하기’ 등 각종 서비스를 제공받으실 수 있으며, 영어 통역 서비스도 무료로 이용 가능",
    "created_at": "2024-03-28"
  }
}